{
  "content": null,
  "embeds": [
    {
      "title": "Sparkly | Reglas del Servidor y Discord",
      "description": "๑ ‿︵୨ <a:SC_superstar:1046019411666026576> ୧ Sparkly ୨<a:SC_superstar:1046019411666026576> ୧︵‿ ๑\n  ˚₊ 𖧷 ﹕୨ :bookmark: ୧  **Reglas**・ 私 ໒ ₊˚⊹\n・ദ ꒷꒦︶︶︶ ✰  ︶︶︶ ✰ ︶︶︶✰꒦︶︶︶\n\n❒・ **1. Sé respetuoso.**\nNo hagas comentarios malintencionados, groseros ni acosadores. Trata a los demás como quieres que te traten a ti.\n\n❒・**2. No usar lenguaje inapropiado**\nEl uso de lenguaje inapropiado debe mantenerse en un mínimo razonable. Se prohíbe cualquier lenguaje despectivo hacia cualquier usuario. Las groserías están permitidas(en un mínimo aceptable) y sólo en los canales casuales, mientras que los canales oficiales de ayuda y de código deben mantenerse libre de cualquier lenguaje profano.\n\n❒・ **3. No Discriminar**\nNo se permite en lo absoluto comentarios ofensivos ya sea por preferencia de género, religión, política, etnia, raza o color de piel. Trata a todos por igual y siempre manten el respeto que al final todos somos seres humanos.\n\n❒・**4. No se permite hacer Flood**\nNo envíes una gran cantidad de mensajes pequeños uno detrás de otro. Estos interrumpen el chat y dificultan el desplazamiento por el servidor. Por favor, mantén tus mensajes con al menos 5 palabras mientras chateas. Con excepción del canal creado para este fin.\n\n❒・**5. No se permite el uso de material pornográfico/adulto/otros materiales NSFW.**\nLa idea detrás del servidor es proporcionar un lugar seguro para charlar, jugar, compartir arte, videos y otros tipos de material creativo - no para compartir el material NSFW antes mencionado.\n\n❒・**6. No se permite hacer SPAM**\nSe prohíbe la publicidad invasiva, ya sea de otras comunidades o de streams(excepto si es una alianza/afiliación/network/etc y con previa autorización). Puedes publicar tu contenido en el canal de medios si es relevante y aporta un valor real a la comunidad.\n\n❒・**7. No se permiten nombres ni imágenes de perfil ofensivos**\nProcura que tu nombre y tu foto de perfil sean apropiados.\n\n❒・**8. Se prohíbe el raideo.**\nEl  raideo de servidores va en contra de los términos de servicio de Discord. Cualquier intento de eludirlos o saltárselos puede resultar en un baneo permanente.\n\n❒・**9. Las amenazas están prohibidas**\nLas amenazas están prohibidas y desautorizadas.\n\n❒・**10. Sigue las directrices de la comunidad de Discord**\nPuedes encontrarlas aquí: https://discordapp.com/guidelines\n\n❒・**11. No te unas a los canales de chat de voz sin el permiso de las personas que ya están allí**\nSi observas que hay espacio libre, puedes unirte y preguntar si tienen un lugar disponible, pero retírate si tu presencia no es deseada por quien estaba allí primero.\n\n<a:SC_STAFF:1047023198526521394> ・**Los miembros del equipo administrativo darán dos aviso y si se continua con un mal comportamiento, silenciarán, expulsarán o prohibirán según su criterio. Si te sientes maltratado, abre un ticket y resolveremos el problema.\n\n<a:SC_Pin:1047059420422610964> ・Todos los canales tendrán mensajes anclados que explican para qué están ahí y cómo funciona todo. Si no entiendes algo, no dudes en preguntar.\n\n<a:SC_VerificadoAzul:1047059731858079784>・Tu presencia en este servidor implica la aceptación de estas reglas, incluyendo todos los cambios posteriores. Estos cambios pueden realizarse en cualquier momento sin previo aviso, es tu responsabilidad comprobarlos.**\n๑‧˚₊୨ <a:SC_PartyFrog:1046351379893080145>꒦꒷✦・⎯⎯・⎯⎯・⎯⎯ ・⎯⎯・꒷꒦",
      "color": 44543,
      "footer": {
        "text": "© 2022 Sparkly by AlekseyK#0001"
      },
      "image": {
        "url": "https://www.imagenes.sparklycommunity.com/images/Sparkly---Reglas.png"
      },
      "thumbnail": {
        "url": "https://www.imagenes.sparklycommunity.com/images/asfa.png"
      }
    }
  ],
  "attachments": []
}